*** TODO
| Thing                 | Decide by | Owner           | Notes                                               |
|-----------------------+-----------+-----------------+-----------------------------------------------------|
| Date(s)               | 18/09     | -               | 02/12/17                                            |
| Location              | 18/09     | -               | Bangalore                                           |
| Format                | 18/09     | -               | Workshops only / Conference                         |
| Trust                 | 18/09     | Mohith          | Talk to Tejas about GCRT                            |
| Venue                 | 25/09     | Sandy           | Rs. 1000 per head, 1L - 1 ballroom, banquet hall    |
| Audio Visual Ops      | 25/09     | Srihari         | Cost depends on stage, backdrop, cameras, screen    |
| CFP                   | 25/09     | Jaju            | Post on Website, Broadcast on Twitter, papercall.io |
| Website Updates       | 25/09     | Srihari         | Need to take care of aesthetics                     |
| Social Media/Outreach | -         | Shantanu        | Post weekly on: Twitter, Google meetup, Clojurians  |
| Sponsorship Slabs     | 27/09     | Jaju            | Nilenso, Go-Jek, Quintype, Helpshift, Multunus?     |
| Program Committee     | 02/10     | ?               | BG, SD, KS, TD                                      |
| Registrations         | 02/10     | ?               |                                                     |
| Workshop Venue        | ?         | ?               | Ensure food nearby                                  |
| Workshop plan         | 02/10     | Srihari / Sandy | Decide target audience                              |
| Opportunity Grant     |           | Mohith          |                                                     |
| Ticket sales          | later     | ?               | Townscript                                          |
*** Venue Options

**** things we need
- Seating: 30 tables, 5 chairs per table
- Stage
- Podium

| venue          | location         | prev conferences | availability      | food costs per person | food per day | venue cost | av cost | tot cost per day |
|----------------+------------------+------------------+-------------------+-----------------------+--------------+------------+---------+------------------|
| WeWork Galaxy  | Residency Road   | Coalition        |                   |                       |            0 |            |         |                0 |
| Royal Orchid   | old airport road |                  | yes, both 1 and 2 |                   950 |        95000 |          0 |   10000 |           105950 |
| Taj Gateway    | Residency Road   |                  | yes, both 1 and 2 |                  1350 |       135000 |       3500 |    5000 |           144850 |
| Magrath Hotel  | near to metro    |                  |                   |                       |            0 |            |         |                0 |
| Park           | Marathalli       |                  |                   |                       |            0 |            |         |                0 |
| Sangeeth Sabha | Indiranagar      |                  |                   |                       |            0 |            |         |                0 |
| IISC           |                  |                  |                   |                       |            0 |            |         |                0 |
| NIMHANS        |                  |                  |                   |                       |            0 |            |         |                0 |
| Taj Vivanta    | MG Road          |                  | only on 1st dec   |                       |            0 |       1600 |         |             1600 |
| Taj Vivanta    | Yeshwantpur      |                  | only on 3rd dec   |                       |            0 |       1350 |         |             1350 |
|                |                  |                  |                   |                       |            0 |            |         |                0 |
#+TBLFM: $6=$5*100::$9=$5+$6+$7+$8
